{
  "beers":[
    {
      "id": 1,
      "name": "Buzz",
      "description": "A titillating, neurotic, peroxide punk of a Pale Ale. Combining attitude, style, substance, and a little bit of low self esteem for good measure; what would your mother say? The seductive lure of the sassy passion fruit hop proves too much to resist. All that is even before Appwe get onto the fact that there are no additives, preservatives, pasteurization or strings attached. All wrapped up with the customary BrewDog bite and imaginative twist.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/nico-trans_f78193fc-362e-47ff-94ee-f7c11ea548b6.png?v=1700493112"
    },
    {
      "id": 2,
      "name": "Punk IPA",
      "description": "This 6.0% trans-atlantic fusion IPA is light golden in color with tropical fruits and light caramel on the nose. The palate soon becomes assertive and resinous with the New Zealand hops balanced by the biscuit malt. The finish is aggressive and dry with the hops emerging over the warming alcohol.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/ivo-trans.png?v=1700493156"
    },
    {
      "id": 3,
      "name": "Dead Pony Club",
      "description": "The flavor tsunami of citrus and tropical fruits is a sensory shockwave, rocking the taste buds' preconceived notions of beer. It's dead. All that's left is the cult. She's coy but cleancut, gentle yet untamed. She's waiting. Patiently.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/PeelWIT4nobackground.png?v=1705938378"
    },
    {
      "id": 4,
      "name": "Elvis Juice",
      "description": "This is an American IPA amplified. Elvis Juice puts grapefruit center stage. Primed with tart pithy grapefruit peel for a citrus assault on the senses. This zest zenith delivers intense US hop aromas. Gigantic grapefruit notes are tail-gated by orange and pine. All piled high on a caramel malt base.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/deadwax-trans_aff70a70-f6cb-408e-ab21-8a02246a68de.png?v=1700493139"
    },
    {
      "id": 5,
      "name": "Hazy Jane",
      "description": "An all-out New England Patriot of a beer. Opaque Vermont style IPA. Packed with oats for a silky smooth delivery. Dry-hopped to oblivion with Mosaic, Citra & Simcoe. Hazy Jane is a Vermont style IPA, with low background bitterness, loaded with intense juicy fruit character.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/Eebria-Tzatziki---WEBP-TEst_4f6cd273-5a60-4fc3-be71-bb810a735aa8.png?v=1709829877"
    },
    {
      "id": 6,
      "name": "Jet Black Heart",
      "description": "This milk stout is brewed with copious amounts of oats, cocoa nibs, and milk sugar. Jet Black Heart is the perfect alternative to stouts as well as dark beers. The combination of the oats and cocoa nibs creates a rich, creamy chocolate flavor with a roasty backbone.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/philly-blend_3c4f95c1-812f-4692-beed-765a07a9779e.webp?v=1701705036"
    },
    {
      "id": 7,
      "name": "Jack Hammer",
      "description": "This is an aggressively hop-forward IPA. This is the hardcore beer for the hardcore hopheads. It's low on caramel malts, and high on bitterness. It's a barrage of hops with each sip unleashing a full-on assault on the taste buds.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/EebriaRicelager_5.4_batch_NoBACKGROUND.png?v=1711035848"
    },
    {
      "id": 8,
      "name": "Clockwork Tangerine",
      "description": "A masterful blend of US hops and zesty tangerine. Clockwork Tangerine is a session IPA that features sweet citrus flavors balanced by a solid malt backbone. It's refreshing, easy-drinking, and perfect for any occasion.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/Eebria-Schwarzbier-NO-BACKGROUND-_test_1958975b-b73e-4e01-8f45-b2014989c166.png?v=1709829380"
    },
    {
      "id": 9,
      "name": "Nanny State",
      "description": "This is an alcohol-free beer that doesn't compromise on flavor. Nanny State is a robust and hoppy ale packed with loads of malted barley and combined with the best hops available. It's full-bodied and bursting with flavor.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/barley-wine-trans_da839ee9-2be8-4326-8d66-396814d0aa18.webp?v=1709832024"
    },
    {
      "id": 10,
      "name": "O-G Hazy",
      "description": "A juicy and hazy IPA with low bitterness and a smooth, creamy mouthfeel. O-G Hazy is bursting with tropical fruit flavors and aromas thanks to the generous use of Citra, Mosaic, and El Dorado hops. It's the perfect beer for hop lovers looking for something refreshing.",
      "imageUrl": "https://orbitbeers.com/cdn/shop/files/WLSmixedcasewider.png?v=1711038320"
    },
    {
      "id": 11,
      "name": "Golden Goose",
      "description": "A smooth and crisp golden ale with a touch of honey sweetness. Golden Goose is brewed with premium malts and hops, resulting in a balanced and refreshing beer with a clean finish. It's perfect for enjoying on a warm summer day.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_Trooper.png"
    },
    {
      "id": 12,
      "name": "Citra Sunrise",
      "description": "A vibrant and citrusy IPA bursting with tropical fruit flavors. Citra Sunrise is brewed with fresh Citra hops, giving it a bold aroma and a juicy taste profile. It's the perfect beer for those who love hops and crave a refreshing, fruity experience.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_666.png"
    },
    {
      "id": 13,
      "name": "Oak Barrel Stout",
      "description": "A rich and velvety stout aged in oak barrels for added complexity. Oak Barrel Stout is brewed with roasted barley, chocolate malt, and a touch of oats, giving it a smooth and creamy texture. The oak aging process adds notes of vanilla, caramel, and oak to the beer, creating a truly decadent experience.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_RednBlack.png"
    },
    {
      "id": 14,
      "name": "Summer Shandy",
      "description": "A refreshing blend of wheat beer and lemonade, perfect for enjoying on a hot summer day. Summer Shandy is light, crisp, and incredibly thirst-quenching, with just the right amount of sweetness from the lemonade. It's like sunshine in a glass!",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_lightbrigade.png"
    },
    {
      "id": 15,
      "name": "Hoppy Hefe",
      "description": "A bold and flavorful hefeweizen brewed with an abundance of hops. Hoppy Hefe combines the classic banana and clove flavors of a traditional hefeweizen with the intense hop character of an IPA. The result is a unique and refreshing beer that's sure to please hop lovers.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_hallowed.png"
    },
    {
      "id": 16,
      "name": "Belgian Blonde",
      "description": "A classic Belgian-style blonde ale with a complex flavor profile. Belgian Blonde is brewed with a blend of premium malts and Belgian yeast, resulting in a beer with fruity esters, spicy phenols, and a touch of sweetness. It's smooth, refreshing, and incredibly drinkable.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_SunSteel.png"
    },
    {
      "id": 17,
      "name": "Tropical Tripel",
      "description": "A tropical twist on a classic Belgian-style tripel. Tropical Tripel is brewed with a blend of exotic fruits and spices, including pineapple, mango, and coconut, giving it a unique and refreshing flavor profile. It's the perfect beer for sipping on a warm summer evening.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_IPA.png"
    },
    {
      "id": 18,
      "name": "Mint Chocolate Stout",
      "description": "A decadent stout brewed with fresh mint and rich chocolate. Mint Chocolate Stout is the perfect beer for chocolate lovers, with a smooth and creamy texture and a refreshing mint finish. It's like dessert in a glass!",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_Fear.png"
    },
    {
      "id": 19,
      "name": "Double IPA",
      "description": "An intensely hoppy and flavorful IPA with double the hops for double the impact. Double IPA is brewed with a massive amount of hops, resulting in a beer with bold citrus, pine, and floral notes. It's big, bold, and perfect for hop heads.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_Bodebrown.png"
    },
    {
      "id": 20,
      "name": "Sour Raspberry Ale",
      "description": "A tart and fruity ale brewed with fresh raspberries. Sour Raspberry Ale is a refreshing and flavorful beer with a bright pink hue and a tangy raspberry flavor. It's the perfect balance of sweet and sour, making it ideal for summer sipping.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2020/04/4_nomad.png"
    },
    {
      "id": 21,
      "name": "Irish Red Ale",
      "description": "A smooth and malty ale with a rich caramel flavor and a hint of roasted barley. Irish Red Ale is brewed with a blend of specialty malts, giving it a deep amber color and a complex flavor profile. It's perfect for enjoying by the fireside on a cold winter's night.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2022/07/3hellcat_l-1.png"
    },
    {
      "id": 22,
      "name": "Peach Blonde Ale",
      "description": "A refreshing and fruity ale brewed with ripe peaches. Peach Blonde Ale is light and easy-drinking, with a subtle peach flavor and aroma. It's perfect for enjoying on a warm summer day.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2022/07/no_2_l.png"
    },
    {
      "id": 23,
      "name": "Coffee Stout",
      "description": "A rich and robust stout brewed with freshly roasted coffee beans. Coffee Stout is full-bodied and flavorful, with notes of dark chocolate, roasted malt, and a bold coffee finish. It's the perfect beer for coffee lovers looking for a pick-me-up.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2022/07/no_1_l.png"
    },
    {
      "id": 24,
      "name": "Crisp Pilsner",
      "description": "A clean and refreshing pilsner with a crisp, dry finish. Crisp Pilsner is brewed with the finest barley and hops, resulting in a beer with a light golden color and a subtle hop bitterness. It's perfect for pairing with a wide range of foods.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2024/03/4_crewrepublic.png"
    },
    {
      "id": 25,
      "name": "Citrus Wheat",
      "description": "A refreshing wheat beer brewed with citrus fruits. Citrus Wheat is light and easy-drinking, with a zesty citrus flavor and aroma. It's perfect for enjoying on a sunny day.",
      "imageUrl": "https://www.ironmaidenbeer.com/files/2024/03/4_basque.png"
    }
  ]
}
